[{"content":"Tốt nghiệp đại học chắc hẳn là một trong những cột mốc quan trọng trong đời của mỗi người. Vào trước ngày tốt nghiệp của nàng, nàng cũng thông báo với những bạn bè thân thiết đến chung vui nếu có thể. Nhưng nàng không thể ngờ rằng chàng đã vượt hơn 150 cây số để đến thành phố nàng đang sống chỉ để mừng nàng tốt nghiệp và chụp cho nàng một album ảnh thật đáng nhớ (Chàng còn kể rằng, hôm đó Thầy của chàng nhờ chàng làm giúp dự án gì đó nhưng chàng bỏ hết để chạy lên thành phố làm phó nháy cho nàng). Nàng còn nhớ rất rõ niềm vui trước đêm tốt nghiệp, những đứa bạn còn hơn cả người yêu (trong đó có chàng) đã ngủ lại nhà nàng, đã rất hào hứng sửa soạn áo dài như thể ngày mai là ngày cưới của nàng :D&nbsp;<br /> <br /> Sau đó chàng lại tiếp tục tấn công bằng những món quà siêu dễ thương như &quot;khung hình tốt nghiệp&quot; với tất cả những nhân vật đặc biệt trong đời nàng. Cảm kích trước tấm chân thành của chàng nên nàng cho chàng cơ hội tìm hiểu nhau. Nhưng với điều kiện chàng phải chuyển đến thành phố nàng đang sống. Và chàng đã chấp nhận bỏ hết những thứ còn dang dở ở Cần Thơ để chuyển đến Sài Thành cùng nàng.","img":"https://lh3.googleusercontent.com/pw/ACtC-3c4qf5o_IRv4AovJNfvobUNJMdyBVbc1eCwo9fl3mXpiO8Rxj6xvtrBHtYhBLKK9silpLpfV9c1Va-cZXkNYy00Js6FkvdHlZwpACLUep5ZspmZUmb-gC_Ats-8bFwReH-GJJHm3RO62Y5igvOKUwAz","date":{},"title":"Cho nhau cơ hội","description":"Tp. HCM, tháng 7 năm 2017","value":"July-2017"},{"value":"Oct-2017","img":"https://lh3.googleusercontent.com/pw/ACtC-3eD24T_C6TDTitU0I_DrLoqqPv-JPJj1OFQg0hbiYgvepBcGgHZRc5maNgoyao_8bFSuX3TTd2NIlHYrCvBRi7JpWFCQlUn3IxC5XlbCN2HzDKMSlHvM0nef3AasEtiwwb73AoG4isHZi_8g5xROLdP=w1596-h1057-no?authuser=1","title":"Chuyện anh chàng và cô nàng IT","content":"Số là ai cũng hỏi sao anh chàng IT của mày cùi bắp quá, không bao giờ thấy tụi bây đi chơi. Nhưng đâu phải do anh chàng IT, mà do cô nàng IT kia, suốt một tháng trời cổ hết bận việc này việc kia, hết teambuilding với công ty, rồi lại về quê, cuối tuần nào cổ cũng bận, cũng đi. Người ta muốn hẹn cổ cũng không được.<br /> <br /> Cô nàng IT thì thích đi đây đi đó, thích hoạt náo, thích những nơi sôi động, thích ăn uống, còn anh chàng IT thì lại thích lãng mạn sến súa các kiểu, rủ đi phố đèn đỏ đèn xanh gì đó mà rủ đi lúc 10 giờ sáng, cô nàng IT rủ trưa đi cà phê thì ảnh lại rủ vô cà phê nến, cô nàng khá là tức giận với anh chàng IT vì đặt sự lãng mạn không đúng nơi đúng chỗ. Cô nàng IT càng lúc càng tỏ ra khó ăn khó ở khó chịu khó khăn đủ thể loại đến nổi anh chàng IT phải thốt lên nàng cỡ này khó quá. Cô nàng muốn anh chàng IT phải mạnh mẽ hơn cô nàng IT, muốn chàng phải tự tin bản lĩnh, năng động hơn. Chứ không muốn chàng mỗi ngày đi làm về rồi canh facebook để hỏi coi nàng mới về hả, nàng tắm chưa, nàng ăn cơm chưa. Nàng chán lắm, nàng muốn nghe chàng kể về những gì chàng đạt được ở công ty, những kinh nghiệm hay mà chàng học được, nghe về tiến độ học tiếng Anh của chàng kìa.<br /> <br /> Nàng thương chàng nhất không phải lúc chàng hỏi thăm nàng bằng những câu sáo rỗng mà là những lúc chúng ta gặp khó khăn khi CODE, chia sẻ niềm vui khi fix được bug, đó là lúc chàng chính là chàng, một người yêu công nghệ cũng như nàng. Chàng đừng cố gắng thay đổi vì ai gì cả, hãy cứ là chính mình, đừng học theo mấy kiểu cua gái trên mạng làm gì, đó chỉ là cách cua những cô gái bình thường, còn với cô nàng IT khó tính, tình cảm thật sự sẽ tự chạm đến trái tim nhau.<br /> <br /> Xung quanh cô nàng IT tất nhiên là sẽ có rất nhiều anh chàng IT khác, nhưng anh chàng IT ơi đừng mãi lo sợ mà cố giữ, vì càng giữ, càng gò bó cô nàng IT thì cổ càng muốn chạy thoát cho nhẹ lòng đó. Đừng chỉ muốn gặp cô nàng IT vì người ta muốn chàng đi gặp cô nàng đó, đừng nghe những lời người ta hù dọa rồi sợ mất rồi đâm ra suy nghĩ níu giữ, sống mặc kệ miệng đời cười chê nhé.<br /> <br /> Hãy cứ là chính mình, vì khi đó chàng mới thật sự thú vị trong mắt cô nàng IT, thay đổi để trở thành một người hoàn hảo nhưng không phải là mình thì nhạt lắm.<br /> <br /> Dẫu cho chúng ta không có điểm gì chung, thì chúng ta vẫn có thể &ldquo;pair programming&rdquo;, vẫn có thể &ldquo;fix bug&rdquo; cùng nhau...","description":"Tp.HCM, tháng 10 năm 2017","date":{}},{"title":"Tình bạn online","img":"https://lh3.googleusercontent.com/pw/ACtC-3etdGaQZTN_cmjTHjDaIF9wwix_POymHtdHG5nwG6p_tqnSoKqOT7moTXMw3y-35U3pyiJdkebXxUcrUa7SoXQtXHxRiuPIcrLWGHTXsQha7g9yDBCaa2y_52AtAnuZw-JWHi7WrmJ0sTS6mj6ZcxGP=w800-h600-no?authuser=1","value":"2013-2017","description":"HCM - Cần Thơ, 2013","date":{},"content":"Vì lời đồn đoán đi quá xa nên cả hai đã đổi ảnh đại diện, ba của nàng cũng bắt đổi ảnh nền laptop vì nhìn tấm ảnh quá thân mật trên mức tình bạn.<br /> <br /> Dù hai đứa học ở hai thành phố khác nhau nhưng cùng ngành công nghệ thông tin nên vẫn giữ liên lạc chát chít trên facebook mỗi ngày. Thậm chí là hỗ trợ nhau trong những đồ án học tập, kể lể cho nhau nghe mọi chuyện trên đời, chắc cả hai đều nắm giữ khá nhiều những bí mật của đối phương.<br /> <br /> Bốn năm đại học trôi qua, hai bạn vẫn đều đặn nhắn tin cho nhau nhưng không mấy lần được gặp mặt...."},{"content":"Mỗi ngày đều là ngày đặc biệt trừ ngày lễ...<br /> <br /> Cứ mỗi lần sắp đến dịp lễ tết là mình lại có một khoảng cách hoặc gặp một sự cố gì đó hoặc rơi vào ngày em &quot;khó ở&quot;. Và đó là những ngày lễ cực kì nặng nề.<br /> <br /> Cùng nhớ lại xem, nào là Trung Thu, Phụ nữ VN , Noel, Tết Tây hổng có nào mình ở bên cạnh nhau, mà còn cãi nhau, giận hờn. Nhưng sau đó chưa đầy 24 giờ thì lại làm hòa, vì sự giận dỗi, sự im lặng làm mình càng nhớ nhau nhiều hơn. Và hôm nay 8/3 cũng vậy, mình không ở bên cạnh nhau...<br /> <br /> Em rất thích hoa, nhưng em không muốn anh phải tiết kiệm một số chi phí để bỏ tiền ra mua hoa (người như anh thì chắc không dám đi ăn trộm hoa để tặng em rồi), hay mất thời gian suy nghĩ mua quà gì tặng em vào những ngày lễ đó. Một năm có 12 tháng thì chắc cũng cỡ&nbsp; khoảng 12 cái lễ, không lẽ tháng nào cũng có 1 khoản chi xàm xí. Nhưng vào những ngày đặc biệt như ngày anh cầu hôn em, ngày kỉ niệm 1, 5, 10, 25 hay 50 năm ngày cưới thì em chấp nhận cho anh mua hoa tặng em. Sống thực tế nhưng cũng đừng quá khô khan. Quan trọng là anh đã hứa với em những ngày này anh sẽ luôn bên cạnh em.<br /> <br /> Đùa một chút thôi, ngày lễ thật ra nó chỉ là ngày mà thành phố đông xe hơn ngày thường. Mỗi ngày, dù là vui vẻ hay bình thường, dù có bận rộn đến mấy, có buồn bã thất vọng đến cỡ nào, có giận nhau đến bao nhiêu, có say xỉn quên lối về thì anh vẫn không quên chúc em ngủ ngon. Mỗi tuần dù chỉ có thể gặp mặt nhau vài tiếng đồng hồ nhưng cũng đủ để không quên mặt nhau. Mỗi tháng cũng cố gắng giận nhau một lần cho đong đầy cảm xúc. Có lẽ nhờ vượt qua những lần như thế mà mình hiểu và thương nhau nhiều hơn.<br /> <br /> Cảm ơn anh đã không từ bỏ mỗi lần em nổi điên, luôn giữ gìn và trân trọng mối quan hệ này. Em không nhớ nổi anh làm em thất vọng bao nhiêu lần nhưng em nhớ rất rõ là chưa bao giờ anh làm em phải khóc... Nhưng hôm nay là lần đầu tiên em rơi nước mắt, đây là lần thứ n anh đối xử với em như vậy rồi, anh lặng lẽ chịu đựng không nói với em chuyện gì đang xảy ra. Em đang có một chút chạnh lòng, nhưng em cũng rất muốn biết lí do tại sao anh không đến mà cũng nói với em lời nào, sau khi anh giải thích thì em cũng chẳng muốn nói thêm một lời nào mà tim như thắt lại rồi nước mắt lặng lẽ rơi... em hoàn toàn không biết lí do tại sao?!<br /> <br /> Em ý thức được rằng đây không phải là giọt nước mắt đau khổ hay tổn thương, cũng không phải là giọt nước mắt hạnh phúc. Chỉ đơn là cách phản ứng tự nhiên nhất của cơ thể để làm mọi thứ nhẹ nhàng hơn...","value":"Mar - 2018","img":"https://lh3.googleusercontent.com/pw/ACtC-3cHCN77qt0ItQGLfvUvh6WudMQHunOctGZLgB4f5Sv2yQHbks_i65JYJZv4VsryD5VkqZAoN5FTbl5p7Yltb2emh894lNxxKOKoc2fRzdSdapZ3g2iyZj01VbaC8Ur6CX_Oiyq3j7yhsUt1cBKhneyS=w1880-h1057-no?authuser=1","description":"Tp. HCM, tháng 3 năm 2018","date":{},"title":"Những giận hờn vu vơ"},{"description":"Đồng Tháp, tháng 4 năm 2020","value":"Apr - 2020","title":"Những điều giản đơn","date":{},"img":"https://lh3.googleusercontent.com/pw/ACtC-3erSpu811AfR1yyXqGgXHwGMzd4oOMfeUwGSexclgCrVBZik-0JxEVmbM66nVAJnOwAjxhXhPaJAaa0Td_QbPqPDqL610IANgIQJ4xfQFEWVS84pNlmD5NosD9lxFlHS8tkbGnPQv8zdQ1lUSVyypBB","content":"Trong lúc mê sảng mới biết ai quan trọng với mình và mình quan trọng với ai.<br /> <br /> Em không thể tin được&nbsp;lúc vừa tỉnh dậy biết mình bị tai nạn nằm một chỗ em cứ luôn miệng hỏi anh đâu, anh sao rồi, anh có sao không vì em không nhớ mình chạy một mình mà cứ nghĩ như mọi lần về quê là được anh chở, rồi em lại tự hỏi bị té xấu xí như vầy làm sao chụp hình cưới cùng anh ^_^ (những câu nói ngô nghê mà đến khi bị ai đó nhắc lại mới thấy mắc cười và tự bào chữa là không nhớ gì hết chơn).<br /> <br /> Còn anh, khi hay tin em nằm bất tỉnh ở quê cũng chỉ muốn chạy nhanh về bên em dù khoảng cách gần 200 cây số. Anh bất chấp có được sếp chấp nhận cho nghỉ phép hay không anh vẫn chạy về chăm sóc cho em.<br /> <br /> Em cứ hay phàn nàn anh ốm yếu quá, đi tập gym đi cho lên cơ, nhưng lúc em nằm trên giường bệnh một tay anh ẵm em đi tới lui mỗi khi cần (...).<br /> <br /> Em cũng ghét anh tỏ ra mềm yếu nhưng lúc anh thấy em đau đớn khóc lóc anh lại chảy nước mắt theo, em lại thấy thương anh.&nbsp;Chỉ là vết thương nhỏ mà anh rơi nước mắt nói &quot;tới xương, lòi mỡ luôn rồi em ơi&quot;, làm em cứ thấy mắc cười :D&nbsp;&nbsp;<br /> <br /> Em thích anh trưởng thành chính chắn, không thích anh nói xàm nhưng lúc em nói sảng xàm xàm anh lại là người xàm cùng em mà không hề la mắng hay bực bội.<br /> <br /> Mỗi lần giúp em rửa vết thương, dù anh rất nhẹ nhàng tỉ mỉ nhưng hình như nỗi đau của em như thể là nỗi đau của anh, anh cứ luôn miệng hít hà suýt xoa, hỏi em có đau không?<br /> <br /> Lần trước anh nằm viện em cứ hay chào anh bằng những cái hôn mỗi khi về, giờ em nằm viện anh cũng thỉnh thoảng hôn em vô cớ thay cho một cảm xúc gì đó rất mãnh liệt...&nbsp;<br /> <br /> <strong>Cảm ơn anh đã bên cạnh chăm sóc cho em những lúc khó khăn!</strong>"},{"title":"Không ai sinh ra đã hợp nhau","date":{},"img":"https://lh3.googleusercontent.com/pw/ACtC-3dF4bXH7_BKmaHArDAjL5Y6-Uy4pijrerTMJiyx89HeiW0P4TBlKD0ymKYSF7CGlbhUh0aQ8KaKzsDbztCt3EZFEEM7GZ2HfstWhVxfpKY1azkLb5PKWSFpBmFX4nUvNm_By4ZsuIr0j94ldjJpGGNf=w1410-h1057-no?authuser=1","description":"Tp. HCM, tháng 12 năm 2018","content":"<div style=\"text-align: center;\">&quot;Sóng bắt đầu từ gió<br /> Gió bắt đầu từ đâu<br /> Em cũng không biết nữa<br /> Khi nào ta yêu nhau&quot;</div> <br /> Hơn 1 năm bắt đầu một mối quan hệ &quot;xém không mập mờ&quot; với anh nhưng hình như chưa bao giờ hai đứa gặp sóng gió dữ dội mà nếu có sóng gió thì nó cũng bắt nguồn từ em.<br /> <br /> Bao nhiêu năng lượng tiêu cực của em nó cứ dồn lại một cục để xả một lần vào cuối tháng và anh luôn là người hứng chịu nó nhiều nhất. Nhiều khi em lên cơn điên, em giận dỗi vô cớ, em muốn dừng lại, còn anh thì không biết chuyện gì đang xảy ra hay mình đã làm sai điều gì, ấy vậy mà vẫn luôn xuống nước nhường nhịn em. Cảm ơn anh đã luôn bên cạnh nhường nhịn em!<br /> <br /> Dù cả hai đều bận rộn với công việc của mình nhưng thỉnh thoảng buổi tối anh vẫn dành chút thời gian để chăm lo cho bao tử của em (Chắc không ai cho không ai cái gì đâu, bây giờ nuôi cho ăn 1 tuần 3 buổi thì sau này chắc phải lo lại chu toàn 7 lần 3 là 21 buổi). Lần nào đi ăn anh cũng hỏi &quot;em muốn ăn gì?&quot;. Bữa nào dễ dãi thì gợi ý món ăn cho anh, hôm nào khó ở và nói &quot;ăn gì cũng được&quot; tức nghĩa là anh phải tự suy nghĩ đi, ăn món mà không vừa ý là biết tay em. Đó giờ không bao giờ chủ động đòi anh mua trà sữa, hôm nọ có ngày đẹp trời tự nhiên nhắn tin &quot;anh ơi, em thèm trà sữa&quot;. Thế là đặt trà sữa ship tới ngay, nhưng mà không uống được vì thằng shipper giao lộn người, nổi điên hông. Anh gọi chửi shipper một trận cho vừa lòng em. Vậy đó thôi bỏ luôn nghỉ đặt nữa, cuối tuần dẫn đi uống luôn cho lành. Cảm ơn anh đã luôn chiều chuộng em!<br /> <br /> Trước đây đối với em anh là một người cực kì vô tâm nhưng sau những lần em gợi ý thì anh bắt đầu thay đổi. Hồi đó mỗi lần qua đường anh không bao giờ đi bên cùng chiều xe chạy, cứ nắm tay băng qua như đi dạo bình thường, em nói là em đi chung anh 3 em lúc nào ảnh cũng đi bên phía xe đến trước để xe không va phải em. Sau mấy lần nói như vậy thì bây giờ như một thói quen cứ qua đường là anh sẽ đi bên có thể che chắn được cho em. Suy cho cùng con gái cần được chở che từ những việc nhỏ nhất.<br /> <br /> Lúc trước khi em đi dạy vào cuối tuần thì được anh đưa đón, sau khi vừa bước ra khỏi lớp anh đã chuẩn bị sẵn chai nước chờ em khiến cho bao nhiêu mệt mỏi đều tan biến. Hôm nay em mặc áo hơi rộng cổ một tí, lúc ngồi ăn thì em lại vô ý để lộ dây áo trong và anh không nói gì mà chỉnh áo lại dùm em. Dù cũng hơi ngượng ngùng nhưng cảm ơn anh đã biết quan tâm em từ những điều nhỏ nhất.<br /> <br /> Hay có lần từ trong quán ăn bước ra anh kêu &quot;em ơi, em ơi, đứng lại&quot;. Em tưởng trước mặt là đống shit mèo nên đứng sựng lại, anh liền khom xuống buộc dây giày lại giúp em.&nbsp;Nếu anh là người chủ động mà không cần em phải nhắc nhở thì dù là hành động đơn giản cũng mang ý nghĩa tuyệt vời.<br /> <br /> Tất nhiên là còn hàng tá việc anh làm cho em cảm thấy được yêu thương, được hạnh phúc mà em không thể nói hết được. Bên cạnh đó cũng không ít lần anh làm em buồn và thất vọng về anh.<br /> <br /> <strong>Không ai sinh ra đã hợp nhau, mỗi người nhường một chút, yêu thương đối phương một chút sẽ ổn thôi.</strong>","value":"Dec - 2018"},{"description":"Đồng Tháp, tháng 9 năm 2005","value":"2005-2013","img":"https://lh3.googleusercontent.com/pw/ACtC-3fPct5kxsjGC8A-v_OM3pOSW-eJQqwgO6f1ENTYGh9zYVmw9qWf4rzEISjeFVyKEAaRtDnkbjjUY0irE2cOiX7D_7miUTBnObAf5zaeVnuKcIcad7aN-uKxIkjZI6lj1V8LglS36YlfUpIwZ_dYPPRn","title":"Cuộc tình bất đắc dĩ","date":{},"content":"Thấm thoắt đã 15 năm kể từ lần đầu tiên gặp mặt. Định mệnh đã an bày cho chúng tôi gặp nhau, học chung lớp suốt 7 năm trời. Những tưởng đây đúng là cặp đôi \"thanh mai trúc mã\". <br> Nhưng không, anh chàng kính cận lúc nào cũng được xếp ngồi bàn đầu còn cô nàng mắt sáng tinh anh nên luôn ngồi bàn áp chót. Vậy nên cả hai rất ít khi có cơ hội \"nhiều chuyện\". Hơn nữa, lúc ấy cô nàng lớp phó chỉ chuyên tâm học tập, không để bất cứ ai lọt vào mắt xanh, còn chàng trai bốn mắt thích tia những em xinh tươi khác. <br> Đến khi lên cấp 3, hai bạn vẫn ngồi chung lớp và vị trí vẫn như cũ. Thời đó là khoảng thời gian cực thịnh của Yahoo!, cả hai đều đam mê về máy tính cũng như làm web nên mỗi tối hai bạn trẻ đều chat chit với nhau và cùng nhau làm hẳn một trang web cho lớp để lưu giữ kỉ niệm (nếu ai từng là thành viên của 10A1 chắc sẽ nhớ <u> http://kiniema1.tk </u>). Mặc dù nói chuyện với nhau nhiều đến thế nhưng chưa bao giờ hai người nghĩ xa hơn hai chữ <b>\"tình bạn\"</b>. <br> Đến cuối năm 12, chàng có chiếc máy ảnh xịn xò nên đem vào lớp chụp choẹt, vô tình chụp được một chiếc ảnh dễ thương ghi lại khoảnh khắc hai đứa tươi rói ngồi cạnh nhau (giờ nhìn lại vẫn thấy quá đẹp phải không ^_^) nên cả hai đặt làm avatar đôi trên Yahoo! và thậm chí là cài làm ảnh nền laptop. Câu chuyện bắt đầu từ đó, mọi người cứ đồn hai đứa yêu nhau. Và bây giờ thì tất cả đã \"như lời đồn\"..."},{"description":"Tp.HCM, tháng 9 năm 2019","date":{},"content":"Bình thường lúc nào nàng cũng hùng hổ nhưng khi một nửa trái tim lên bàn mổ thì đứng bên ngoài cứ thấp thỏm lo âu.<br /> <br /> Bình thường nàng không bao giờ nhìn thẳng vào mắt chàng hơn 1 phút, nhưng lúc chàng nằm mê man trong cơn đau thì không muốn rời mắt khỏi gương mặt đáng ghét đó giây phút nào.<br /> <br /> Bình thường chàng tỏ ra yếu đuối một chút thôi là nàng đã bực bội và bỏ mặc không quan tâm, nhưng lúc chàng vừa lên cơn sốt lạnh run cầm cập thì tim nàng cũng bắt đầu loạn nhịp vì lo lắng.<br /> <br /> Bình thường nàng cực kì sợ ma nhưng không biết can đảm đâu ra hơn 12h khuya dám đi vòng vòng bệnh viện kiếm nước sôi cho chàng.<br /> <br /> Bình thường trước lúc chia tay ra về chỉ có chàng mới chủ động nắm tay hoặc hôn nàng nhưng lúc vô thức nàng lại chủ động hôn chàng thay câu chào tạm biệt.<br /> <br /> Bình thường xa nhau thì xa cũng chỉ nhắn tin chứ không gọi điện, bây giờ chỉ muốn nhìn mặt và lắng nghe giọng nói dù rề rà chứ không muốn nhìn chữ đoán cảm xúc.<br /> <br /> Bình thường không bao giờ nói câu em yêu anh nhưng...","img":"https://lh3.googleusercontent.com/pw/ACtC-3cn-Rv_uWyqesORGzk1r9ffwfXrZcwqBBD1Cwp94hXlejlWp6dOjWrMvshlKG3TatIh3KS6W8Bd7LHIDMr9N0B0gL3S61UGj_m0yiotamDcHreydf-_QH8nBQb3-JTLZRC5yJVhHwF-wmenxgfUmrdI","title":"Thử thách đầu tiên","value":"Sep - 2019"}]